{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Gotham",
			"Subnamespaces": [
				{
					"Namespace": "Bindings",
					"Children": [
						{
							"Source": {
								"Text": "Attack"
							},
							"Translation": {
								"Text": "攻撃"
							},
							"Key": "Attack"
						},
						{
							"Source": {
								"Text": "Case file"
							},
							"Translation": {
								"Text": "事件ファイル"
							},
							"Key": "ClueLog"
						},
						{
							"Source": {
								"Text": "Detective mode"
							},
							"Translation": {
								"Text": "探偵モード"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "Gadget 1"
							},
							"Translation": {
								"Text": "ガジェット 1"
							},
							"Key": "Gadget1"
						},
						{
							"Source": {
								"Text": "Gadget 2"
							},
							"Translation": {
								"Text": "ガジェット 2"
							},
							"Key": "Gadget2"
						},
						{
							"Source": {
								"Text": "Gadget 3"
							},
							"Translation": {
								"Text": "ガジェット 3"
							},
							"Key": "Gadget3"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "ガジェットホイール"
							},
							"Key": "GadgetWheel"
						},
						{
							"Source": {
								"Text": "Move back"
							},
							"Translation": {
								"Text": "後退"
							},
							"Key": "MoveBack"
						},
						{
							"Source": {
								"Text": "Move forward"
							},
							"Translation": {
								"Text": "前進"
							},
							"Key": "MoveForward"
						},
						{
							"Source": {
								"Text": "Move left"
							},
							"Translation": {
								"Text": "左へ移動"
							},
							"Key": "MoveLeft"
						},
						{
							"Source": {
								"Text": "Move right"
							},
							"Translation": {
								"Text": "右へ移動"
							},
							"Key": "MoveRight"
						},
						{
							"Source": {
								"Text": "Pause"
							},
							"Translation": {
								"Text": "ポーズ"
							},
							"Key": "Pause"
						},
						{
							"Source": {
								"Text": "Scan clue"
							},
							"Translation": {
								"Text": "手がかりをスキャン"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "ClueLog",
					"Children": [
						{
							"Source": {
								"Text": "Analysed"
							},
							"Translation": {
								"Text": "分析済み"
							},
							"Key": "Analysed"
						},
						{
							"Source": {
								"Text": "Case file"
							},
							"Translation": {
								"Text": "事件ファイル"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Close"
							},
							"Translation": {
								"Text": "閉じる"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Investigation"
							},
							"Translation": {
								"Text": "捜査"
							},
							"Key": "Section"
						},
						{
							"Source": {
								"Text": "No. {0}"
							},
							"Translation": {
								"Text": "No. {0}"
							},
							"Key": "CaseNumberFmt"
						},
						{
							"Source": {
								"Text": "Not yet found"
							},
							"Translation": {
								"Text": "未発見"
							},
							"Key": "Unknown"
						},
						{
							"Source": {
								"Text": "Browse"
							},
							"Translation": {
								"Text": "閲覧"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "{0} of {1} clues discovered"
							},
							"Translation": {
								"Text": "{1}件中{0}件の手がかりを発見"
							},
							"Key": "SummaryFmt"
						}
					]
				},
				{
					"Namespace": "ClueMarkers",
					"Children": [
						{
							"Source": {
								"Text": "Analysing"
							},
							"Translation": {
								"Text": "分析中"
							},
							"Key": "Analysing"
						},
						{
							"Source": {
								"Text": "Unknown evidence"
							},
							"Translation": {
								"Text": "不明な証拠"
							},
							"Key": "Unknown"
						},
						{
							"Source": {
								"Text": "{0} m"
							},
							"Translation": {
								"Text": "{0} m"
							},
							"Key": "DistanceFmt"
						}
					]
				},
				{
					"Namespace": "ClueTable",
					"Children": [
						{
							"Source": {
								"Text": "9mm, fired recently. The rounding on the rim points to a custom load."
							},
							"Translation": {
								"Text": "9mm、最近発射されたもの。縁の丸みから、特注の装填だと分かる。"
							},
							"Key": "Casing.Body"
						},
						{
							"Source": {
								"Text": "A page torn from a shipping ledger. Three crates never reached the docks."
							},
							"Translation": {
								"Text": "船荷台帳から破り取られたページ。3つの木箱は埠頭に届かなかった。"
							},
							"Key": "Ledger.Body"
						},
						{
							"Source": {
								"Text": "A size 12 boot print, heading away from the warehouse."
							},
							"Translation": {
								"Text": "倉庫から離れていく、サイズ12のブーツの足跡。"
							},
							"Key": "Footprint.Body"
						},
						{
							"Source": {
								"Text": "Crumpled note"
							},
							"Translation": {
								"Text": "くしゃくしゃのメモ"
							},
							"Key": "Note.Title"
						},
						{
							"Source": {
								"Text": "Dropped keycard"
							},
							"Translation": {
								"Text": "落とされたキーカード"
							},
							"Key": "Keycard.Title"
						},
						{
							"Source": {
								"Text": "Half a phone number and the word 'midnight' underlined twice."
							},
							"Translation": {
								"Text": "電話番号の半分と、二重に下線が引かれた「真夜中」の文字。"
							},
							"Key": "Note.Body"
						},
						{
							"Source": {
								"Text": "Maintenance access. Someone went back for it and did not find it."
							},
							"Translation": {
								"Text": "整備用アクセス権。誰かが取りに戻ったが、見つけられなかった。"
							},
							"Key": "Keycard.Body"
						},
						{
							"Source": {
								"Text": "Muddy footprint"
							},
							"Translation": {
								"Text": "泥だらけの足跡"
							},
							"Key": "Footprint.Title"
						},
						{
							"Source": {
								"Text": "Spent shell casing"
							},
							"Translation": {
								"Text": "使用済みの薬莢"
							},
							"Key": "Casing.Title"
						},
						{
							"Source": {
								"Text": "Torn ledger page"
							},
							"Translation": {
								"Text": "破れた台帳のページ"
							},
							"Key": "Ledger.Title"
						}
					]
				},
				{
					"Namespace": "Clues",
					"Children": [
						{
							"Source": {
								"Text": "???"
							},
							"Translation": {
								"Text": "???"
							},
							"Key": "Unknown"
						},
						{
							"Source": {
								"Text": "Debug clue {0}"
							},
							"Translation": {
								"Text": "デバッグ手がかり {0}"
							},
							"Key": "DebugTitle"
						},
						{
							"Source": {
								"Text": "Generated to stress the virtualised list."
							},
							"Translation": {
								"Text": "仮想化リストの負荷テスト用に生成されました。"
							},
							"Key": "DebugBody"
						},
						{
							"Source": {
								"Text": "Not yet investigated."
							},
							"Translation": {
								"Text": "未調査です。"
							},
							"Key": "UnknownBody"
						}
					]
				},
				{
					"Namespace": "Combo",
					"Children": [
						{
							"Source": {
								"Text": "Hits"
							},
							"Translation": {
								"Text": "ヒット"
							},
							"Key": "Hits"
						},
						{
							"Source": {
								"Text": "x{0}"
							},
							"Translation": {
								"Text": "x{0}"
							},
							"Key": "MultiplierFmt"
						}
					]
				},
				{
					"Namespace": "ConfirmModal",
					"Children": [
						{
							"Source": {
								"Text": "Caution"
							},
							"Translation": {
								"Text": "注意"
							},
							"Key": "Caution"
						},
						{
							"Source": {
								"Text": "No"
							},
							"Translation": {
								"Text": "いいえ"
							},
							"Key": "No"
						},
						{
							"Source": {
								"Text": "Yes"
							},
							"Translation": {
								"Text": "はい"
							},
							"Key": "Yes"
						}
					]
				},
				{
					"Namespace": "Controls",
					"Children": [
						{
							"Source": {
								"Text": "That button cannot be used here. Choose a gamepad button."
							},
							"Translation": {
								"Text": "このボタンはここでは使用できません。ゲームパッドのボタンを選んでください。"
							},
							"Key": "BadPad"
						},
						{
							"Source": {
								"Text": "That key cannot be used here. Choose another key or mouse button."
							},
							"Translation": {
								"Text": "このキーはここでは使用できません。別のキーまたはマウスボタンを選んでください。"
							},
							"Key": "BadKey"
						},
						{
							"Source": {
								"Text": "That key was already in use; the two actions swapped keys."
							},
							"Translation": {
								"Text": "そのキーはすでに使用されていたため、2つの操作のキーを入れ替えました。"
							},
							"Key": "Swapped"
						}
					]
				},
				{
					"Namespace": "ControlsScreen",
					"Children": [
						{
							"Source": {
								"Text": "..."
							},
							"Translation": {
								"Text": "..."
							},
							"Key": "Capturing"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "戻る"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "戻る"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "Controls"
							},
							"Translation": {
								"Text": "操作"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Controls reset to defaults."
							},
							"Translation": {
								"Text": "操作設定を初期値に戻しました。"
							},
							"Key": "WasReset"
						},
						{
							"Source": {
								"Text": "Gamepad"
							},
							"Translation": {
								"Text": "ゲームパッド"
							},
							"Key": "GamepadColumn"
						},
						{
							"Source": {
								"Text": "Keyboard / Mouse"
							},
							"Translation": {
								"Text": "キーボード / マウス"
							},
							"Key": "KeyboardColumn"
						},
						{
							"Source": {
								"Text": "Options"
							},
							"Translation": {
								"Text": "オプション"
							},
							"Key": "Section"
						},
						{
							"Source": {
								"Text": "Press a gamepad button. Choose B to cancel."
							},
							"Translation": {
								"Text": "ゲームパッドのボタンを押してください。Bでキャンセル。"
							},
							"Key": "PressPad"
						},
						{
							"Source": {
								"Text": "Press a key or mouse button. Choose Esc to cancel."
							},
							"Translation": {
								"Text": "キーまたはマウスボタンを押してください。Escでキャンセル。"
							},
							"Key": "PressKey"
						},
						{
							"Source": {
								"Text": "Rebind"
							},
							"Translation": {
								"Text": "再割り当て"
							},
							"Key": "Rebind"
						},
						{
							"Source": {
								"Text": "Reset to defaults"
							},
							"Translation": {
								"Text": "初期設定に戻す"
							},
							"Key": "ResetAll"
						},
						{
							"Source": {
								"Text": "Unbound"
							},
							"Translation": {
								"Text": "未割り当て"
							},
							"Key": "Unbound"
						}
					]
				},
				{
					"Namespace": "DetectiveOverlay",
					"Children": [
						{
							"Source": {
								"Text": "DETECTIVE MODE"
							},
							"Translation": {
								"Text": "探偵モード"
							},
							"Key": "Mode"
						},
						{
							"Source": {
								"Text": "Hold to analyse"
							},
							"Translation": {
								"Text": "長押しで分析"
							},
							"Key": "HoldToAnalyse"
						},
						{
							"Source": {
								"Text": "Scan"
							},
							"Translation": {
								"Text": "スキャン"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "GadgetSelector",
					"Children": [
						{
							"Source": {
								"Text": "Ready"
							},
							"Translation": {
								"Text": "準備完了"
							},
							"Key": "Ready"
						},
						{
							"Source": {
								"Text": "{0}s"
							},
							"Translation": {
								"Text": "{0}秒"
							},
							"Key": "Recharging"
						}
					]
				},
				{
					"Namespace": "Gadgets",
					"Children": [
						{
							"Source": {
								"Text": "Grapnel"
							},
							"Translation": {
								"Text": "グラップル"
							},
							"Key": "Grapnel"
						},
						{
							"Source": {
								"Text": "Smoke Pellet"
							},
							"Translation": {
								"Text": "煙幕弾"
							},
							"Key": "Smoke"
						},
						{
							"Source": {
								"Text": "Wing-Blade"
							},
							"Translation": {
								"Text": "ウイングブレード"
							},
							"Key": "WingBlade"
						}
					]
				},
				{
					"Namespace": "HealthBar",
					"Children": [
						{
							"Source": {
								"Text": "Low"
							},
							"Translation": {
								"Text": "低下"
							},
							"Key": "Low"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "HealthFmt"
						}
					]
				},
				{
					"Namespace": "Objectives",
					"Children": [
						{
							"Source": {
								"Text": "Case solved"
							},
							"Translation": {
								"Text": "事件解決"
							},
							"Key": "Complete"
						},
						{
							"Source": {
								"Text": "Find the clues"
							},
							"Translation": {
								"Text": "手がかりを探せ"
							},
							"Key": "Find"
						},
						{
							"Source": {
								"Text": "Objective"
							},
							"Translation": {
								"Text": "目標"
							},
							"Key": "Objective"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "ProgressFmt"
						}
					]
				},
				{
					"Namespace": "PauseMenu",
					"Children": [
						{
							"Source": {
								"Text": "Resume"
							},
							"Translation": {
								"Text": "再開"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Blackwater Ops"
							},
							"Translation": {
								"Text": "Blackwater Ops"
							},
							"Key": "Section"
						},
						{
							"Source": {
								"Text": "Case file"
							},
							"Translation": {
								"Text": "事件ファイル"
							},
							"Key": "CaseFile"
						},
						{
							"Source": {
								"Text": "Evidence"
							},
							"Translation": {
								"Text": "証拠"
							},
							"Key": "EvidenceLabel"
						},
						{
							"Source": {
								"Text": "Objective"
							},
							"Translation": {
								"Text": "目標"
							},
							"Key": "ObjectiveLabel"
						},
						{
							"Source": {
								"Text": "Paused"
							},
							"Translation": {
								"Text": "ポーズ中"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Quit"
							},
							"Translation": {
								"Text": "終了"
							},
							"Key": "Quit"
						},
						{
							"Source": {
								"Text": "Quit game?"
							},
							"Translation": {
								"Text": "ゲームを終了しますか？"
							},
							"Key": "QuitTitle"
						},
						{
							"Source": {
								"Text": "Resume"
							},
							"Translation": {
								"Text": "再開"
							},
							"Key": "Resume"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "選択"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Settings"
							},
							"Translation": {
								"Text": "設定"
							},
							"Key": "Settings"
						},
						{
							"Source": {
								"Text": "Unsaved progress will be lost."
							},
							"Translation": {
								"Text": "保存されていない進行状況は失われます。"
							},
							"Key": "QuitBody"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "EvidenceFmt"
						}
					]
				},
				{
					"Namespace": "Settings",
					"Children": [
						{
							"Source": {
								"Text": "Accessibility"
							},
							"Translation": {
								"Text": "アクセシビリティ"
							},
							"Key": "TabAccessibility"
						},
						{
							"Source": {
								"Text": "Clue analysis"
							},
							"Translation": {
								"Text": "手がかり分析"
							},
							"Key": "ScanModeLabel"
						},
						{
							"Source": {
								"Text": "Colour vision"
							},
							"Translation": {
								"Text": "色覚"
							},
							"Key": "ColorVisionLabel"
						},
						{
							"Source": {
								"Text": "Controls"
							},
							"Translation": {
								"Text": "操作"
							},
							"Key": "TabControls"
						},
						{
							"Source": {
								"Text": "Deuteranopia"
							},
							"Translation": {
								"Text": "緑色覚異常(D型)"
							},
							"Key": "Deuteranopia"
						},
						{
							"Source": {
								"Text": "Display"
							},
							"Translation": {
								"Text": "表示"
							},
							"Key": "TabDisplay"
						},
						{
							"Source": {
								"Text": "Draws a solid panel behind subtitles so they read over any scene."
							},
							"Translation": {
								"Text": "字幕の背後に不透明なパネルを表示し、どの場面でも読みやすくします。"
							},
							"Key": "SubtitleBackgroundDesc"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "ガジェットホイール"
							},
							"Key": "WheelModeLabel"
						},
						{
							"Source": {
								"Text": "High contrast"
							},
							"Translation": {
								"Text": "ハイコントラスト"
							},
							"Key": "HighContrastLabel"
						},
						{
							"Source": {
								"Text": "Hold"
							},
							"Translation": {
								"Text": "長押し"
							},
							"Key": "ScanHold"
						},
						{
							"Source": {
								"Text": "Hold"
							},
							"Translation": {
								"Text": "長押し"
							},
							"Key": "WheelHold"
						},
						{
							"Source": {
								"Text": "Hold: keep the button held to analyse a clue. Tap: a single press analyses it."
							},
							"Translation": {
								"Text": "長押し：ボタンを押し続けて手がかりを分析します。タップ：一度押すだけで分析します。"
							},
							"Key": "ScanModeDesc"
						},
						{
							"Source": {
								"Text": "Hold: the gadget wheel stays open while the button is held. Toggle: press once to open and again to close."
							},
							"Translation": {
								"Text": "長押し：ボタンを押している間ガジェットホイールを表示します。切り替え：一度押すと開き、もう一度押すと閉じます。"
							},
							"Key": "WheelModeDesc"
						},
						{
							"Source": {
								"Text": "Language"
							},
							"Translation": {
								"Text": "言語"
							},
							"Key": "LanguageLabel"
						},
						{
							"Source": {
								"Text": "Language"
							},
							"Translation": {
								"Text": "言語"
							},
							"Key": "TabLanguage"
						},
						{
							"Source": {
								"Text": "Language for all menus, the HUD and subtitles. Changes preview immediately."
							},
							"Translation": {
								"Text": "メニュー、HUD、字幕の言語。変更はすぐにプレビューされます。"
							},
							"Key": "LanguageDesc"
						},
						{
							"Source": {
								"Text": "Large"
							},
							"Translation": {
								"Text": "大"
							},
							"Key": "SizeLarge"
						},
						{
							"Source": {
								"Text": "Medium"
							},
							"Translation": {
								"Text": "中"
							},
							"Key": "SizeMedium"
						},
						{
							"Source": {
								"Text": "Off"
							},
							"Translation": {
								"Text": "オフ"
							},
							"Key": "Off"
						},
						{
							"Source": {
								"Text": "On"
							},
							"Translation": {
								"Text": "オン"
							},
							"Key": "On"
						},
						{
							"Source": {
								"Text": "Protanopia"
							},
							"Translation": {
								"Text": "赤色覚異常(P型)"
							},
							"Key": "Protanopia"
						},
						{
							"Source": {
								"Text": "Reduced motion"
							},
							"Translation": {
								"Text": "モーション軽減"
							},
							"Key": "ReducedMotionLabel"
						},
						{
							"Source": {
								"Text": "Scales every menu and HUD element. Layouts reflow, so nothing is cut off at larger sizes."
							},
							"Translation": {
								"Text": "すべてのメニューとHUDの大きさを変更します。レイアウトが再配置されるため、大きくしても切れません。"
							},
							"Key": "UIScaleDesc"
						},
						{
							"Source": {
								"Text": "Small"
							},
							"Translation": {
								"Text": "小"
							},
							"Key": "SizeSmall"
						},
						{
							"Source": {
								"Text": "Solid panels and brighter text and edges, for readability over busy scenes."
							},
							"Translation": {
								"Text": "不透明なパネルと明るい文字・縁取りで、背景が複雑でも読みやすくします。"
							},
							"Key": "HighContrastDesc"
						},
						{
							"Source": {
								"Text": "Standard"
							},
							"Translation": {
								"Text": "標準"
							},
							"Key": "ColorDefault"
						},
						{
							"Source": {
								"Text": "Subtitle background"
							},
							"Translation": {
								"Text": "字幕の背景"
							},
							"Key": "SubtitleBackgroundLabel"
						},
						{
							"Source": {
								"Text": "Subtitle size"
							},
							"Translation": {
								"Text": "字幕サイズ"
							},
							"Key": "SubtitleSizeLabel"
						},
						{
							"Source": {
								"Text": "Swaps the clue, danger and highlight colours for palettes that stay distinct with protanopia, deuteranopia or tritanopia."
							},
							"Translation": {
								"Text": "手がかり・危険・強調の色を、1型・2型・3型色覚でも見分けやすい配色に切り替えます。"
							},
							"Key": "ColorVisionDesc"
						},
						{
							"Source": {
								"Text": "Tap"
							},
							"Translation": {
								"Text": "タップ"
							},
							"Key": "ScanTap"
						},
						{
							"Source": {
								"Text": "Text size for subtitles and speaker names."
							},
							"Translation": {
								"Text": "字幕と話者名の文字サイズ。"
							},
							"Key": "SubtitleSizeDesc"
						},
						{
							"Source": {
								"Text": "Toggle"
							},
							"Translation": {
								"Text": "切り替え"
							},
							"Key": "WheelToggle"
						},
						{
							"Source": {
								"Text": "Tritanopia"
							},
							"Translation": {
								"Text": "青色覚異常(T型)"
							},
							"Key": "Tritanopia"
						},
						{
							"Source": {
								"Text": "Turns off pops, slides, pulses, screen transitions and rain streaks. Colour cues stay on."
							},
							"Translation": {
								"Text": "ポップ、スライド、パルス、画面遷移、雨の筋をオフにします。色による合図は残ります。"
							},
							"Key": "ReducedMotionDesc"
						},
						{
							"Source": {
								"Text": "UI scale"
							},
							"Translation": {
								"Text": "UIスケール"
							},
							"Key": "UIScaleLabel"
						},
						{
							"Source": {
								"Text": "{0}%"
							},
							"Translation": {
								"Text": "{0}%"
							},
							"Key": "PercentFmt"
						}
					]
				},
				{
					"Namespace": "SettingsScreen",
					"Children": [
						{
							"Source": {
								"Text": "Apply"
							},
							"Translation": {
								"Text": "適用"
							},
							"Key": "Apply"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "戻る"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back (discards unapplied changes)"
							},
							"Translation": {
								"Text": "戻る（未適用の変更は破棄されます）"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "Change the key or button for every action, separately for keyboard and mouse and for gamepad."
							},
							"Translation": {
								"Text": "すべての操作のキーやボタンを、キーボード・マウスとゲームパッドで個別に変更できます。"
							},
							"Key": "KeyBindingsDesc"
						},
						{
							"Source": {
								"Text": "Defaults"
							},
							"Translation": {
								"Text": "初期値"
							},
							"Key": "Defaults"
						},
						{
							"Source": {
								"Text": "Key bindings"
							},
							"Translation": {
								"Text": "キー割り当て"
							},
							"Key": "KeyBindings"
						},
						{
							"Source": {
								"Text": "Options"
							},
							"Translation": {
								"Text": "オプション"
							},
							"Key": "Section"
						},
						{
							"Source": {
								"Text": "Revert"
							},
							"Translation": {
								"Text": "元に戻す"
							},
							"Key": "Revert"
						},
						{
							"Source": {
								"Text": "Settings"
							},
							"Translation": {
								"Text": "設定"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Change"
							},
							"Translation": {
								"Text": "変更"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Unapplied changes. Choose Apply to keep them."
							},
							"Translation": {
								"Text": "未適用の変更があります。保持するには「適用」を選んでください。"
							},
							"Key": "Unapplied"
						}
					]
				},
				{
					"Namespace": "Subtitles",
					"Children": [
						{
							"Source": {
								"Text": "Detective"
							},
							"Translation": {
								"Text": "探偵"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "{0}. {1}"
							},
							"Translation": {
								"Text": "{0}。{1}"
							},
							"Key": "ClueFound"
						}
					]
				}
			]
		}
	]
}